export const selectStationValue = {
  530181000000: {
    text: '全部',
    status: '530181000000',
  },
  530181490000: {
    text: '郎家庄派出所',
    status: '530181490000',
  },
  530181480000: {
    text: '温泉派出所',
    status: '530181480000',
  },
  530181500000: {
    text: '太平派出所',
    status: '530181500000',
  },
  530181470000: {
    text: '草铺派出所',
    status: '530181470000',
  },
  530181540000: {
    text: '权甫派出所',
    status: '530181540000',
  },
  530181460000: {
    text: '青龙派出所',
    status: '530181460000',
  },
  530181450000: {
    text: '禄脿派出所',
    status: '530181450000',
  },
  530181520000: {
    text: '金方派出所',
    status: '530181520000',
  },
  530181510000: {
    text: '连然派出所',
    status: '530181510000',
  },
  530181530000: {
    text: '罗白派出所',
    status: '530181530000',
  },
  530181420000: {
    text: '八街派出所',
    status: '530181420000',
  },
  530181440000: {
    text: '县街派出所',
    status: '530181440000',
  },
  530181550000: {
    text: '石江派出所',
    status: '530181550000',
  },
};
